Repository: files-community/Files
Catalog: src/Files.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar, bg, ca, cs_cz, da, de_de, el, es_es, fi_fi, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, ka, ko_kr, lv_lv, nb_no, nl_nl, or_in, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi, zh_hans, zh_hant

source: Blu-ray
ja_jp: ブルーレイ
ko_kr: 블루 레이
lv_lv: Blue-ray
zh_hans: 蓝光
zh_hant: 藍光

# PropertyColorSpace_Value0
source: sRGB
ar: scRGB
fr_fr: sRVB

# SecurityModifyLabel.Text
source: Modify
ar: تاريخ التعديل
fi_fi: Muokkaa
he_il: שנה
hr_hr: Izmijeni
it_it: Modifica
ka: შეცვლა
lv_lv: Modificēt
or_in: ସଂଶୋଧନ

# SecurityPermissionsLabel.Text
source: Permissions for
ar: الإذن لـ
fi_fi: Käyttöoikeudet kohteelle
he_il: הרשאות ל
hr_hr: Prava za
it_it: Permessi per
ka: ნებართვები
lv_lv: Atļaujas
or_in: ଏଥିପାଇଁ ଅନୁମତି

# SecurityAdvancedPermissionsTitle
source: Advanced permissions for {0}
ar: أذونات متقدمة لـ {0}
fi_fi: Lisäkäyttöoikeudet kohteelle {0}
hr_hr: Napredna dopuštenja za {0}
it_it: Autorizzazioni avanzate per {0}
ka: დამატებითი უფლებები {0} -(ს)თვის
lv_lv: Papildus atļaujas priekš {0}

# OSCompatibility_Windows7
source: Windows 7
ar: ويندوز 7

# OSCompatibility_Windows8
source: Windows 8
ar: ويندوز 8

# OSCompatibility_WindowsVista
source: Windows Vista
ar: ويندوز فيستا

# OSCompatibility_WindowsVistaSP1
source: Windows Vista SP1
ar: ويندوز فيستا SP1

# OSCompatibility_WindowsVistaSP2
source: Windows Vista SP2
ar: ويندوز فيستا SP2

# Key.Windows
source: Win
ko_kr: Win 키
nb_no: Vinn
sv_se: Vinn

# Key.Tab
source: Tab
da: Tabulatortast

# Key.Escape
source: Esc
fr_fr: Échap
hr_hr: Escape
nb_no: Esc-dansk

source: WSL
ro_ro: SLW

# Key.Menu
source: Alt
hr_hr: Menu
